tap "homebrew/cask"
tap "buo/cask-upgrade"
tap "homebrew/dupes"
tap "homebrew/cask-fonts"
tap "homebrew/autoupdate"
tap "homebrew/bundle"
tap "homebrew/cask-drivers"
tap "homebrew/cask-versions"
tap "homebrew/core"

brew "zsh"
brew "findutils"
brew "coreutils"
brew "brew-pip"
brew "bash"
brew "cairo"
brew "unbound"
brew "gnutls"
brew "cask"
brew "exiftool"
brew "srt"
brew "ffmpeg"
brew "gawk"
brew "gh"
brew "ghostscript"
brew "git"
brew "nghttp2"
brew "node"
brew "pandoc"
brew "nmap"
brew "openjdk"
brew "parallel"
brew "testdisk"
brew "wget"
brew "woob"

cask "appcleaner"
cask "cryptomator"
cask "docker"
cask "ferdi"
cask "firefox"
cask "keepassxc"
cask "keeweb"
cask "keka"
cask "macfuse"
cask "notion"
cask "obsidian"
cask "onedrive"
cask "onyx"
cask "postman"
cask "signal"
cask "spectacle"
cask "teamviewer"
cask "the-unarchiver"
cask "thunderbird"
cask "tomtom-sports-connect"
cask "transmission"
cask "veracrypt"
cask "visual-studio-code"
cask "vlc"